{
	"success": 1,
	"result": [
		{
			"id": "293",
			"title": "Atelier Felicitari hand made unicat",
			"url": "",
			"class": "event-warning",
			"start": "1544803200000",
			"end":   "1544810400000",
			"description": "Hai sa confectionam felicitari unicat, ce pot fi oferite celor dragi cu ocazia sarbatorilor de iarna. Daca ti se pare ca sms-urile sunt impersonale si vrei sa-ti inveti copilul ca exista si alte optiuni, atunci foloseste una dintre felicitarile create chiar de voi , copii si parinti si urarile vor fi unele speciale!"
		},
		{
			"id": "256",
			"title": "Petrecere privata",
			"url": "",
			"class": "event-info",
			"start": "1544860800000",
			"end":   "1544875200000",
			"description": "Petrecere privata"
		},
		{
			"id": "276",
			"title": "Atelier decoratiuni pentru masa de Craciun",
			"url": "",
			"class": "event-success",
			"start": "1544889600000",
			"end":   "1544896800000",
			"description": "Vrei sa pregatesti impreuna cu copilul tau obiecte speciale, cu care poti decora masa de sarbatori sau pe care le poti oferi cadou celor dragi? Atunci alege acest atelier, in care vom lucra cu materiale minunante, creand obiecte de efect!"
		},
		{
			"id": "294",
			"title": "Atelier creativ de modelaj şi pictură pe lut",
			"url": "",
			"class": "event-info",
			"start": "1544976000000",
			"end":   "1544983200000",
			"description":"Modelam și pictam lut, creand figurine specifice sarbatorilor de iarna, pe care sa le asezam in brad, surprinzandu-i pe cei dragi cu dibacia voastra, copii dragi."
		},
		{
			"id": "297",
			"title": "Atelier Ornamente pentru impodobit bradul de Craciun",
			"url": "",
			"class": "event-success",
			"start": "1545062400000",
			"end":   "1545069600000",
			"description": "Hai sa mesterim impreuna , copile drag, ornamente pentru brad. Lipim , decupam, folosim materiale din lemn... si la final , ca drept rasplata, impodobim un brad real, imens la locul de joaca &quot;theKid&quot;. Ornamentele create le vei lua acasa pentru a impodobi si tu bradutul cu lucruri create de tine."
		},
		{
			"id": "54",
			"title": "Atelier „Cadou de Craciun pentru parinti, din partea copiilor”",
			"url": "",
			"class": "event-success",
			"start": "1545148800000",
			"end":   "1545156000000",
			"description": "Dragi copii, ce ziceti daca anul acesta le oferiti si voi cadouri parintilor vostri, cu ocazia sarbatorilor de iarna, in semn de apreciere pentru ei Haideti sa mesterim podoabe bratari pentru mamici, tatici si bunici. Sigur vor fi incantati sa poarte „bijuterii” create de proprii copii."
		},
		{
			"id": "532",
			"title": "Petrecere de Craciun pentru copii si parinti",
			"url": "",
			"class": "event-special",
			"start": "1545235200000",
			"end":   "1545242400000",
			"description" : "Craciunul e minunat, pentru ca oferim si primim daruri. Si pentru ca, inainte de asta, visam putin la ceea ce le-ar placea celorlalti sa primeasca….dar si la ceea ce ne dorim pentru noi. Poate ca ne facem planuri, poate ca ne lasam purtati de speranta ca se vor implini sau chiar ne luam inima-n dinti si soarta in maini si trecem la actiune. \tCrăciunul este ocazia perfectă pentru a sărbători alături de cei dragi. Ne dorim sa ne simtim bine \talături de familie şi prieteni iar cei mici îşi doresc din toată inima o petrecere în care să se distreze alături de multi copii, sa isi împărtăşeasca pasiunile şi emotiile, sa se bucure de venirea sarbatorilor de iarna si a lui Mos Craciun. Sărbătoarea Naşterii Domnului este aşteptată cu drag de către toţi, de la mic la mare. Dar doar cei mici ştiu cu adevărat să se bucure de ocazie şi veselia lor reuşeşte să descreţească frunţile celor mai stresaţi părinţi. Hai cu mic , cu mare la petrecerea de Crăciun la „theKid” şi copiii vor fi încântaţi de decorul festiv, tematica de Crăciun, cadourile minunate şi atelierele pregătite în mod special pentru ei. Cu această ocazie copiii vor fi întâmpinaţi de Moş Crăciun in locul de joaca (prefer sa ii spun loc de creatie si recreatie ) de la „theKid”, unde muzica şi decoraţiunile specifice sărbătorilor de iarnă vor asigura o atmosferă feerică. Anul acesta nu mai trebuie să căutaţi o temă specială pentru petrecerea de Crăciun a copilului dumneavoastră. Moş Crăciun vă aşteaptă la „theKid” pentru o petrecere de poveste, unde copiii se vor distra pe cinste şi faceţi cel mai frumos cadou copilului dumneavoastră! Meniul include Healthy Kids food, Candy &amp; Fruit Bar, Bauturi nonalcoolice. Cand: Miercuri, 19 Decembrie,Incepand cu ora 18.00 pana la ora 20.00. Pret: 120 lei\/copil insotit de adult."
		},
		{
			"id": "548",
			"title": "Petrecere privata",
			"url": "",
			"class": "event-info",
			"start": "1545292800000",
			"end":   "1545307200000",
			"description": "Petrecere privata"
		},
		{
			"id": "295",
			"title": "Dansuri pentru copii",
			"url": "",
			"class": "event-important",
			"start": "1545408000000",
			"end":   "1545415200000",
			"description": "Ne costumam in „Craciunite si Craciunei” si dansam pe muzica special aleasa. Sa fie muzica si voie buna ...doar se apropie vacanta de iarna, vine Craciunul si sfarsitul de an!"
		},
		{
			"id": "500",
			"title": "Atelier pentru copii „Bradutul dorintelor”",
			"url": "",
			"class": "event-important",
			"start": "1545494400000",
			"end":   "1545501600000",
			"description": "Fiecare isi confectioneaza propriul bradut si il decoreaza in mod unic, nu numai cu podoabe , cat mai ales cu dorinte pentru anul care vine. Caci inainte de a se materializa, fiecare lucru ori intamplare a fost doar un vis frumos.Asadar, fiecare copil viseaza si isi pune cateva dorinte, alege cate un simbol al fiecarui vis, isi decoreaza propriul bradut si descopera ce poate face el insusi pentru ca visul sa devina realitate."
		},
		{
			"id": "501",
			"title": "Atelier Coloram ciorapeii de Craciun pentru cadouri",
			"url": "",
			"class": "event-important",
			"start": "1545580800000",
			"end":   "1545588000000",
			"description": "In noaptea aceasta vine Mos Craciun cu cadouri!!! Ce zici, copil frumos, daca ii pregatesti si tu lui Mos Craciun o surpriza ? In noaptea de Craciun, cand Mosul vine la fiecare copil in parte sa ii lase cadoul langa brad, el va gasi asezat la bradul tau o sosesta colorata chiar de tine, in care sa iti puna cadourile mult asteptate. Sigur va fi incantat Mosul de surpriza facuta!"
		}

	]
}
